{
	"tramites": [
	  {
		"id": 1,
		"nombre": "CAMBIO O SIMULTANEIDAD DE CARRERAS",
		"descripcion": "Reglamento de Alumnos - artículos 16 y 17. \nSi sos alumno de la UNM y querés cambiarte de carrera o cursar simultáneamente otra. \nEn el Calendario Académico publicado en nuestra web vas a encontrar las fechas en las cuales podés dar inicio al trámite para el próximo cuatrimestre.\n\nPara solicitar un cambio o simultaneidad* de carrera tenés que completar el siguiente formulario virtual para dejar registro y subir la documentación (DNI y Certificado Analítico).\n\n*La solicitud de cursado simultaneo de carreras, requerirá que el alumno cuente con al menos el 25% (veinticinco por ciento) de las asignaturas aprobadas en la carrera en la que se encuentre inscripto al momento de su solicitud",
		"url": "https://forms.gle/4jaJm6jonDgAv9sA6",
		"type": "ir al formulario"
	  },
	  {
		"id": 2,
		"nombre": "PRESENTAR EQUIVALENCIAS EN OTRA INSTITUCIÓN ",
		"descripcion": "Los estudiantes o ex estudiantes que requieran documentación para solicitar equivalencias en otra institución, dependiendo de los requerimientos de la misma.\nDeberán realizar la solicitud a través del formulario web que encontrarán al final.\nUna vez finalizado el trámite, tu documentación será emitida de distinta manera, dependiendo del formato en el que la hayas pedido al completar el formulario.\n\n•En FORMATO PAPEL te notificaremos a través de tu correo electrónico para que puedas retirar la documentación.\n\n•En FORMATO DIGITAL te enviaremos la documentación al correo electrónico declarado en el formulario.\n\nLa realización de este trámite NO AFECTA a tu condición como alumno/a regular en la institución.\nTené en cuenta que el trámite puede demorar de 20 a 30 días.",
		"url": "https://forms.gle/bB7Z5nMt6JefdhDJA",
		"type": "ir al formulario"
	  },
	  {
		"id": 3,
		"nombre": "CERTIFICADO DE EXAMEN",
		"descripcion": "Los alumnos que necesiten constancias de haber rendido examen.\nA través del siguiente enlace podrán descargar el modelo de Certificado de Examen.\nRecordá que dicho certificado tenés que presentarlo en el Departamento de Alumnos completo con firma y aclaración del docente para que pueda ser certificado(sellado)*.\nLas constancias se certifican en el Departamento de Alumnos de lunes a viernes de 9 a 19hs.\n\n(*)Las prácticas de las asignaturas TALLER  de la carrera Licenciatura Trabajo Social se certifican en el Departamento de Humanidades y Ciencias Sociales.",
		"url": "https://drive.google.com/file/d/1SGe8080Igdsz7QeH_o-Twjtblmdtj-8t/view?usp=drive_link",
		"type": "descargar"
	  },
	  {
		"id": 4,
		"nombre": "SOLICITUD DE EQUIVALENCIAS",
		"descripcion": "Reglamento de Alumnos - artículos 32 al 39 \nRÉGIMEN DE EQUIVALENCIAS\nPara solicitar equivalencias necesitás pedir en la institución donde estudiaste la documentación enumerada en el artículo 33 del Reglamento de Alumnos.\n\nUna vez que tenés la documentación en tu poder, vas a descargar el formulario que se encuentra al final de la página, completarlo y enviarlo al departamento de tu carrera para solicitar la autorización.\nEn el departamento de tu carrera, cuyos correos vas a encontrar al final, podrás consultar acerca de las asignaturas que puedan ser equivalentes con las de la carrera que cursaste.\nUna vez autorizado vas a presentarlo junto con la documentación completa en el Departamento de Alumnos para dar comienzo a tu trámite.\n\nES IMPORTANTE QUE TENGAS PRESENTE QUE TU TRÁMITE DE EQUIVALENCIA NO INICIARÁ HASTA QUE NO PRESENTES TODA LA DOCUMENTACIÓN COMPLETA SEGÚN LOS REQUISITOS",
		"url": "https://drive.google.com/file/d/1Pk52yq_refwT74nxRra7eFiGkz16ZWST/view?usp=drive_link",
		"type": "descargar",
		"requisitos": "ver requisitos",
		"urlrequisitos": "https://drive.google.com/file/d/1ARmvpwAma118d4-49X9mH4772hXaPraI/view?usp=sharing"
	  },
	  {
		"id": 5,
		"nombre": "SOLICITUD DE TÍTULOS",
		"descripcion": "Antes de completar y enviar tu solicitud recordá verificar en tu historia académica el cumplimiento del 100% del requerimiento de materias aprobadas según el plan de la carrera, para el título que vas a solicitar.\nSe deben encontrar todas las actividades correspondientes aprobadas y en actas cerradas, para que consten en su historial académico.\nSi completás el formulario no teniendo aún aprobadas la totalidad de las asignaturas necesarias para la emisión del título, se desestimará la solicitud.\nEn caso de corresponder, se realizarán las modificaciones de sus datos en el sistema antes de enviarte la documentación.\nCompletando la solicitud te otorgaremos la siguiente documentación: \n\nCertificado de Cumplimiento de Requisitos de Ingreso \n\nCertificado de Asignaturas Rendidas, que posteriormente vas a presentar al Departamento de Títulos.\n\nUna vez finalizado el trámite remitiremos la documentación al correo que declaraste en el formulario.",
		"url": "https://docs.google.com/forms/d/e/1FAIpQLSeFFj0knk8kUkMyurBEbKcpU-uViEE4C4a6VOH-ATR2hIbYUQ/viewform",
		"type": "ir al formulario"
	  },
	  {
		"id": 6,
		"nombre": "MODIFICACIÓN DE DATOS PERSONALES EN SISTEMA",
		"descripcion": "Como estudiante vas a poder cambiar o corregir datos personales, tales como NOMBRE, APELLIDO, GÉNERO o DNI.\nPara ello tenés que completar el formulario correspondiente y presentarlo en el Departamento de Alumnos.\nPor errores a la hora de realizar el primer registro en la UNM o por cambios en su Documento Nacional de Identidad (DNI).\nPor motivos de género sin cambio registral (Ley de Identidad de Género N° 26.743).\nPor motivos de género con cambio registral (Ley de Identidad de Género N° 26.743).\nPara dar inicio al trámite tenés que acercarte personalmente con el formulario correspondiente y con tu DNI (original y fotocopia certificada por el Departamento de Mesa de Entrada).\n\nEl Departamento de Mesa de Entrada tiene atención de lunes a viernes en la franja horaria  de 9 a 16hs.",
		"url-datos": "https://drive.google.com/file/d/1YMorHkwqU3lQpbm75NYTrVrNXThdjKxZ/view?usp=sharing",
		"url-datos-genero": "https://drive.google.com/file/d/12iSBVln7RpQOZsjnC_4TtPLSmRrW4Ljx/view?usp=sharing",
		"url-datos-sin-registral": "https://drive.google.com/file/d/1cWM-KR92e40neQFxo2OZOiEQZ0iDH0qq/view?usp=sharing",
		"type": "descargar"
	  },
	  {
		"id": 7,
		"nombre": "SOLICITAR CONSTANCIAS EN SIU-GUARANÍ",
		"descripcion": "Podés solicitar certificados de alumno regular o de asignaturas rendidas a través de SIU-GUARANÍ.\nA continuación podrás ver los pasos para generar las constancias:\n\n·Ingresá dentro de la pestaña TRÁMITES dentro de tu sesión de SIU-GUARANÍ.\n·Una vez que ingresás en Solicitar Constancias y Certificados tenés que ingresar en la opción NUEVA SOLICITUD\n·Seleccioná que tipo de constancia  querés solicitar y completá los datos obligatorios marcados con (*)\n·El ícono color rojo que se encuentra en la derecha es un archivo PDF y al seleccionarlo iniciarás la descarga de la constancia generada.",
		"error": "\n\n¿Qué pasa si no se descarga mi constancia?\nNormalmente puede producirse un error en la descarga de las constancias, en el cual la descarga nunca finaliza. Este error se produce solo en el navegador Google Chrome. Intentá realizar la descarga de las constancias desde otro navegador (Mozilla Firefox, Safari, Microsoft Edge, etc).",
		"type": ""
	  },
	  {
		"id": 8,
		"nombre": "CONSTANCIA DE ALUMNO REGULAR ESPECÍFICA",
		"descripcion": "\nPara solicitar constancias de Alumno Regular específicas donde se indican días y horarios de cursada de cada una de tus asignaturas, tenés que descargar el siguiente formulario y presentarlo completo personalmente en el Departamento de Alumnos.\n",
		"url": "https://drive.google.com/file/d/1ZtmB62j1dMmiAVSTFrqMazxQIzAXObxr/view?usp=sharing",
		"type": "descargar"
	  },
	  {
		"id": 9,
		"nombre": "CORREO INSTITUCIONAL",
		"descripcion": "¿Cómo hago para solicitar mi correo institucional?\n\nPara solicitar tu correo institucional tenés que completar el formulario web que encontrarás al final de la página.\n\n· Una vez creado te va a llegar un correo con la confirmación de tu nueva cuenta.\n\n· En el correo que te va a llegar vas a encontrar un enlace para confirmar la cuenta (tenés 48hs para confirmar la cuenta desde el momento en que te llega el mensaje).\n· Si no confirmaste la cuenta a tiempo podes escribirnos a alumnos@unm.edu.ar dando aviso con la misma información solicitada en el formulario.\n\n",
		"url": "https://forms.gle/XpjiGpqE8XwzCWbH6",
		"type": "ir al formulario"
	  },
	  {
		"id": 10,
		"nombre": "PROMEDIO HISTÓRICO DE CARRERA",
		"descripcion": "¿Cómo hago para solicitar el Promedio Histórico de mi carrera?\n\nSi necesitás solicitar la Certificación del Promedio Histórico de tu carrera tenés que comunicarte con alumnos@unm.edu.ar.\n\nConsigná tus datos en la consulta (nombre y apellido, DNI, carrera)\n\nBecas de Estímulo a las Vocaciones Científicas (EVC-CIN)\nLa Certificación del Promedio Histórico para presentar en las Becas de Estímulo a las Vocaciones Científicas (EVC-CIN) tenés que solicitarla a sec.investigacion@unm.edu.ar."
	  }
	],

	"consultas":[
		{
			"id": 1,
			"nombre": "PROCESO DE INSCRIPCIÓN A ASIGNATURAS",
			"descripcion": "Recordá que en el Calendario Académico vas a encontrar las fechas de inscripción a asignaturas para cada instancia del año.\nSi realizaste un cambio/simultaneidad de carrera o si acabás de finalizar el curso de ingreso, tu inscripción tenés que realizarla en la fecha indicada en el Calendario Académico para alumnos INGRESANTES.\nIMPORTANTE A LA HORA DE REALIZAR LA INSCRIPCIÓN:\n•\tPodés elegir más de una comisión para cada asignatura, NO es obligatorio, no te inscribas en comisiones con horarios en los que no podés cursar.\n•\tCuando seleccionás la comisión que te interesa vas a encontrar la opción ORDENAR PRIORIDADES que te permitirá continuar la inscripción (habiendo seleccionado una sola comisión o varias). Ese botón cambiará de nombre una vez seleccionado y pasará a llamarse FINALIZAR INSCRIPCIÓN. Si no finalizás la inscripción, haciendo click en el mismo, no podrás acceder al comprobante y tu solicitud no quedar\n•\tEn el Calendario Académico vas a ver la fecha de Publicación de Inscripción a  asignaturas, y en ese día verás en tu usuario las asignaturas aceptadas. \n•\tEn caso de que no se haya aceptado alguna de tus inscripciones deberás volver a intentar la inscripción en el segundo llamado.\n•\tPara cambiarte de comisión tenés que darte de baja en la comisión en la que te hayas inscripto y que no puedas o no quieras cursar. \n•\tEl período para darse de baja se encuentra publicado en el Calendario Académico.\n•\tSi tuvieras algún inconveniente a la hora de inscribirte en el Segundo Llamado de Inscripción a Asignaturas deberás comunicarse con el departamento de tu carrera."
		},
		{
			"id": 2,
			"nombre": "CAMBIO DE COMISIÓN",
			"descripcion": "En caso de haber obtenido  la inscripción aceptada  en una asignatura/comisión, donde finalmente no puedas o no deseas cursar; deberás darte de baja en la comisión en cuestión, antes de finalizar el segundo llamado de inscripción a asignaturas, e inscribirte en la comisión que sea de tu interés. Si tu consulta o duda surge el último día de inscripción o apenas  finalizado el último  llamado  deberás realizar tu consulta al departamento académico de tu carrera."
		},
		{
			"id": 3,
			"nombre": "INSCRIPCIÓN A EXÁMENES FINALES",
			"descripcion": "La inscripción a exámenes finales se realiza en 3(tres) momentos del año. Turnos: Febrero-Marzo / Julio / Diciembre.\nLos finales pueden rendirse de manera REGULAR o LIBRE en las mismas mesas previstas para cada asignatura. \nLos períodos de inscripción y desarrollo de los exámenes finales se encuentran informados en el CALENDARIO ACADÉMICO. \nREGULARES: Recordá que en cada turno de finales SIEMPRE deberás inscribirte en el llamado que desees a través del SIU-Guaraní de la misma manera en que te inscribís a asignaturas y sólo podés elegir una de las mesas del turno. \nLIBRES: Si cursaste una asignatura y el resultado fue: ABANDONÓ, AUSENTE o LIBRE, o NUNCA la cursaste, el sistema aceptará la inscripción al examen final en calidad de LIBRE, siempre y cuando el Plan de Estudios de tu carrera lo admita (ver en el programa de la asignatura el régimen de aprobación).\nSiempre que tengas inconvenientes a la hora de realizar una inscripción podrás comunicarte con el Departamento de Alumnos antes de que finalice el período."
		},
		{
			"id": 4,
			"nombre": "TRAMITAR TU TÍTULO",
			"descripcion": "¿Finalizaste tu carrera y querés iniciar el trámite del título?\nPara iniciar tu trámite de título deberás enviar a titulos@unm.edu.ar la siguiente documentación:\nFICHA DEL EGRESADO \nA través de tu sesión de Gestión Online, en la pestaña Trámites podrás completar la Ficha de Egresado ingresando en la opción SOLICITAR TÍTULO.\nUna vez completada tenés que imprimirla, firmar y aclarar, para luego enviarla escaneada junto con el resto de la documentación.\nENCUESTA DE EGRESADO\nA tu correo te llegará la encuesta para Egresados que tenés que completar de manera virtual (si no lo encontrás verificá la carpeta de Spam o Correo no deseado).\nCuando envías toda la documentación requerida para el inicio del trámite del título tenés que dar aviso al Departamento de Títulos de que ya has completado dicha encuesta.\nASIGNATURAS RENDIDAS Y CUMPLIMIENTO DE REQUISITOS DE INGRESO\nDeberás solicitar al Departamento de Alumnos el Certificado de Asignaturas Rendidas y Constancia de Cumplimiento de Requisitos de Ingreso, para lo cual completarás un formulario web. \nDicha solicitud podrás encontrarla en la pestaña Información de trámites o solicitarlo vía mail a alumnos@unm.edu.ar o bien completar el siguiente formulario web Solicitud de Títulos\nUna vez que el Departamento de Alumnos te envíe la documentación solicitada tenés que adjuntarla a los demás requisitos para presentarlos en el Departamento de Títulos.\nLIBRE DE DEUDA DE BIBLIOTECA\nPara poder iniciar el trámite del título deberás presentar el LIBRE DE DEUDA DE BIBLIOTECA.\nPodrás solicitarlo al Departamento de Biblioteca y Centro de Documentación (biblioteca@unm.edu.ar) o bien completar el siguiente formulario web Libre Deuda Biblioteca.\nEs importante que verifiques que los datos que consten en dicha documentación sean correctos antes de enviarlos, caso contrario, deberás solicitar la rectificación al área correspondiente."
		},
		{
			"id": 5,
			"nombre": "SOLICITUD DE EQUIVALENCIAS",
			"descripcion": "En el caso de presentar asignaturas aprobadas en otra universidad reconocida como tal, la equivalencia es EXTERNA.\n Si cursaste o cursás otra carrera dentro de la UNM y deseas solicitar equivalencias entre ambas carreras la equivalencia es INTERNA.\n\nPara solicitar equivalencias deberás completar una NOTA DE SOLICITUD que encontrará en el sector TRÁMITES (en el caso de las INTERNAS, sólo deberá presentar la NOTA DE SOLICITUD).\n\nJunto con la mencionada nota deberá presentar los REQUISITOS DE EQUIVALENCIAS.\n\nLas materias que podrás solicitar por equivalencias deben estar aprobadas en su totalidad.\nSe recuerda que solo podrán presentar dichas solicitudes por materias aprobadas en Universidades, que cuenten con fecha de aprobación no superior a diez años. Además el Reglamento no admite solicitud de equivalencias de materias aprobadas en Instituciones de Nivel Terciario.\n\nPodrás enviar un correo con su historia académica al departamento de su carrera realizando la consulta para informarse acerca de las asignaturas que puede solicitar y autorizar el formulario de solicitud una vez completado.\n\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\ndceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\ndcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\ndhycs@unm.edu.ar"
		},
		{
			"id": 6,
			"nombre": "CONSULTAS A BIENESTAR UNIVERSITARIO",
			"descripcion": "Para consultas sobre\n Becas Internas\nBecas Externas\nDeporte Universitario\nBolsa de trabajo y pasantías\nPrograma Comunidad UNM\nConvivencia Universitaria\nBoleto estudiantil\npodés comunicarte con el Departamento de Bienestar Universitario\n a través del correo electrónico: bienestaruniversitario@unm.edu.ar"
		},
		{
			"id": 7,
			"nombre": "REGULARIDAD",
			"descripcion": "¿Cuándo pierdo la regularidad de una asignatura? ¿Cuándo puedo volver a cursar la asignatura?\n\nComo estipula el Reglamento de Alumnos\n\nARTÍCULO 21.- El alumno que no hubiere aprobado su examen final en el plazo previsto en el artículo 16 y/o hubiera reprobado en 3 (tres) oportunidades su examen final, perderá la regularidad en la asignatura y deberá recursarla, con excepción de las 2 (dos) últimas unidades curriculares que pudiere adeudar de su Plan de Estudios. Esta circunstancia no afectará su inscripción y condición en relación a las obligaciones curriculares correlativas. ARTÍCULO 22.- El CONSEJO del DEPARTAMENTO ACADÉMICO correspondiente, podrá conceder una prórroga o nueva oportunidad de examen final, previa solicitud debidamente justificada del interesado y dictamen del titular de la asignatura.\nEn caso de la denegatoria, el interesado podrá interponer recurso por escrito ante la SECRETARÍA ACADÉMICA. (artículo modificado por el artículo 3º de la Resolución UNM-CS Nº 1.222/25) ARTÍCULO 23.- El alumno que optare por recursar una materia en condición regular, a efectos de su promoción mediante el régimen de regularidad, perderá la condición de regular en la materia obtenida con anterioridad. No se admitirá la inscripción para recursar una materia en condición regular, antes del plazo de 1 (un) año a computar desde la fecha de su regularización, con excepción de aquellos alumnos que se encuentren en condición de cursar hasta las 2 (dos) últimas obligaciones académicas para obtener el respectivo título de grado. (artículo modificado por el artículo 1º de la Resolución UNM-CS Nº 964/22)"
	  },
		{
			"id": 8,
			"nombre": "ACTUALIZAR DATOS DE SISTEMA ",
			"descripcion": "Para realizar cambios de datos de contacto, tales como número telefónico o correo electrónico registrados, tenés que enviarnos un correo con una foto de tu DNI de frente y dorso, especificando la información que querés actualizar, a  alumnos@unm.edu.ar."
		},
		{
			"id": 9,
			"nombre": "SOLICITAR CONSTANCIAS O CERTIFICADOS",
			"descripcion": "Para solicitar Certificado de Alumno Regular o de Asignaturas Rendidas, seguí los pasos que a continuación se detallan:\n\n1. Accede dentro del SIU-GUARANÍ en la pestaña TRÁMITES.\n\n2. Selecciona la opción 'Solicitar Constancias y Certificados'.\n\n3. Haz clic en el botón 'NUEVA SOLICITUD'.\n\n4. Completa el formulario con tu información de la constancia o certificado que necesitas.\n\n5. Verifica que toda la información sea correcta y confirma la solicitud.\n\n6. El sistema generará automáticamente la constancia o certificado solicitado para que la descargues."
		}
	],

	"sitios":[
		{
			"id": 1,
			"nombre": "GESTIÓN ONLINE",
			"url": "http://gestiononline.unm.edu.ar/unm3w/",
			"imagen": "/guarani.webp"
		},
		{
			"id": 2,
			"nombre": "CAMPUS VIRTUAL",
			"email": "campusvirtual@unm.edu.ar",
			"url": "http://campusvirtual.unm.edu.ar/moodle/login/index.php",
			"imagen": "/campusvirtual.webp",
			"subcategorias": [
				{
					"titulo": "Campus Virtual 2025",
					"enlace": "http://campusvirtual.unm.edu.ar/moodle/",
					"nombre": "Campus Virtual 2025"
				},
				{
					"titulo": "Ciclo Lectivo 2020-2021",
					"enlace": "http://campus2020-2021.unm.edu.ar/",
					"nombre": "Campus Virtual 2020-2021"
				},
				{
					"titulo": "Ciclo Lectivo 2022",
					"enlace": "http://campus2022.unm.edu.ar",
					"nombre": "Campus Virtual 2022"
				},
				{
					"titulo": "Ciclo Lectivo 2023",
					"enlace": "http://campus2023.unm.edu.ar/moodle",
					"nombre": "Campus Virtual 2023"
				},
				{
					"titulo": "Ciclo Lectivo 2024",
					"enlace": "http://campus2024.unm.edu.ar/moodle",
					"nombre": "Campus Virtual 2024"
				},
				{
					"titulo": "Campus virtual COPRUN",
					"enlace": "http://cv02.unm.edu.ar/",
					"nombre": "Campus virtual COPRUN"
				},
				{
					"titulo": "Campus Virtual Posgrado",
					"enlace": "http://campusposgrado.unm.edu.ar/",
					"nombre": "Campus Virtual Posgrado"
				}
			]
		},
		{
			"id": 3,
			"nombre": "INSTITUTO TECNOLÓGICO UNIVERSIDAD NACIONAL DE MORENO",
			"email": "itunm@unm.edu.ar",
			"url": "http://itunm.unm.edu.ar/",
			"imagen": "/itunm.webp"
		},
		{
			"id": 4,
			"nombre": "POSGRADO",
			"email": "posgrado@unm.edu.ar",
			"url": "http://www.unm.edu.ar/index.php/carreras/posgrado",
			"imagen": "/posgrado.webp"
		},
		{
			"id": 5,
			"nombre": "BIBLIOTECA Y CENTRO DE DOCUMENTACIÓN",
			"email": "biblioteca@unm.edu.ar",
			"url": "http://biblioteca.unm.edu.ar/cgi-bin/koha/opac-main.pl",
			"imagen": "/biblioteca.webp"
		},
		{
			"id": 6,
			"nombre": "BANCO DE ASIGNATURAS",
			"email": "",
			"url": "http://asignaturas.unm.edu.ar/",
			"imagen": "/banco-asignaturas.webp"
		}
	],
	"ingresantes":[
		{
			"id": 1,
			"nombre": "¿querés inscribirte por primera vez a una carrera de grado de la unm?",
			"descripcion": "Si estás interesado en ser estudiante de alguna carrera de grado de la Universidad Nacional de Moreno y todavía no te inscribiste en ninguna carrera, podrás encontrar la información acerca de cómo  hacer tu inscripción  en el siguiente enlace que te lleva a nuestro sitio web.\nAllí podrás encontrar las respuestas acerca de como inscribirse en la UNM.\n\nCarreras\nPreguntas Frecuentes\nCurso de Orientación y Preparación Universitaria (COPRUN)\nMayores de 25 años\nProceso de Inscripción y validación de documentación\nDocumentación Requerida\nRequisitos para los Ciclos de Licenciaturas",
			"requisitos": "leer más",
			"urlrequisitos": "http://www.unm.edu.ar/index.php/ingresantes"
		  },
		  {
			"id": 2,
			"nombre": "estudiantes en carreras de grado de la unm – inscripción a asignaturas",
			"descripcion": "En el Calendario Académico podrás encontrar las fechas de inscripciones a asignaturas antes de comenzar cada cuatrimestre. Para saber en qué fechas te corresponde inscribirte debes tener en cuenta la siguiente información:\nLa inscripción en calidad de INGRESANTES es para aquellos que recién han finalizado el COPRUN y en la primera instancia inmediata de inscripciones a asignaturas de la carrera, gestiona la inscripción.\nSi hubieras realizado un cambio o simultaneidad de carreras y es tu primer cuatrimestre en la carrera también realizarás tu inscripción en calidad de INGRESANTE.\nLos estudiantes que deberán inscribirse en  las fechas previstas  para NO INGRESANTES son aquellos que  ya realizaron gestiones de inscripción a asignaturas de la carrera de grado en períodos de anteriores."
		}
	]
}