	{
		"consultas":[
		{
			"id": 1,
			"nombre": "INSCRIPCION INGRESANTES",
			"descripcion": "Si estás interesado en ser estudiante de alguna carrera de grado de la Universidad Nacional de Moreno y todavía no te inscribiste en ninguna carrera, podrás encontrar la información acerca de cómo  hacer tu inscripción  en el siguiente enlace que te lleva a nuestro sitio web.\nAllí podrás encontrar las respuestas acerca de como inscribirse en la UNM.\n\nCarreras\nPreguntas Frecuentes\nCurso de Orientación y Preparación Universitaria (COPRUN)\nMayores de 25 años\nProceso de Inscripción y validación de documentación\nDocumentación Requerida\nRequisitos para los Ciclos de Licenciaturas",
			"url": "http://www.unm.edu.ar/index.php/ingresantes"
		  },
		{
			"id": 2,
			"nombre": "INSCRIPCIÓN A ASIGNATURAS",
			"descripcion": "En el Calendario Académico podrás encontrar las fechas de inscripciones a asignaturas antes de comenzar cada cuatrimestre.\nPara saber en qué fechas te corresponde inscribirte debes tener en cuenta la siguiente información:\nLa inscripción en calidad de INGRESANTES es para aquellos que recién han finalizado el COPRUN y en la primera instancia inmediata de inscripciones a asignaturas de la carrera, gestiona la inscripción.\nSi hubieras realizado un cambio o simultaneidad de carreras y es tu primer cuatrimestre en la carrera también realizarás tu inscripción en calidad de INGRESANTE.\nLos estudiantes que deberán inscribirse en  las fechas previstas  para NO INGRESANTES son aquellos que  ya realizaron gestiones de inscripción a asignaturas de la carrera de grado en períodos de anteriores."
		},
		{
			"id": 3,
			"nombre": "PROCESO DE INSCRIPCIONES A ASIGNATURAS",
			"descripcion": "La grilla de oferta de asignaturas de carreras de grado de cada período de cursada se publica en nuestra página web, con el correspondiente detalle que informa materias, comisiones, días y horarios de cursadas.\n\nEn el Calendario Académico de la UNM, están informadas las fechas de cada llamado de inscripción a asignaturas de las carreras de grado, para cada período del ciclo lectivo.\n\nEn el primer llamado, las pre-inscripciones que realiza el estudiante desde su sesión de GESTIÓN ONLINE a asignaturas le permiten indicar hasta tres opciones de comisiones de la oferta total de comisiones disponibles de una asignatura, que cuente con varias comisiones en distintos días y horarios.\n\nEl estudiante deberá elegir solo las opciones de días y horarios en las que efectivamente pueda cursar, ya que cualquiera de las opciones que elija podrán quedar aceptadas.\n\nLuego, en las fechas previstas por el calendario de 'Publicación Inscripción asignaturas del primer llamado', podrán ver cuáles de sus pre-inscripciones a comisiones quedaron aceptadas, ya que son las que podrá cursar.\n\nEn el caso de que alguna de tus inscripciones gestionadas desde tu sesión de gestión online en ese primer llamado no hubiera quedado aceptada, deberás volver a tramitar la inscripción en el segundo llamado. Ya que el proceso de inscripción finaliza recién al culminar este último. Este segundo llamado de inscripción es de aceptación automática, por lo cual en el mismo momento de la inscripción a las materias y comisiones que cuenten con disponibilidad, quedará esa inscripción aceptada.\n\nSi tuviera algún inconveniente a la hora de inscribirse en el segundo llamado de inscripción a asignaturas, deberás comunicarte con el departamento de tu carrera.\n\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\ndceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\ndcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\ndhycs@unm.edu.ar"
		},
		{
			"id": 4,
			"nombre": "OFERTA ACADEMICA",
			"descripcion": "En nuestro sitio web se encuentra publicada la oferta académica con la información de cada asignatura.\n",
			"url":"https://www.unm.edu.ar/index.php/destacados/3117-oferta-academica-primer-cuatrimestre-2025"
		},
		{
			"id": 5,
			"nombre": "INSCRIPCIÓN A FINALES REGULARES Y LIBRES",
			"descripcion":"La inscripción a exámenes finales se realiza en 3(tres) momentos del año.\nTurnos: Febrero-Marzo / Julio / Diciembre\n\nLos finales pueden rendirse de manera REGULAR o LIBRE en las mismas mesas previstas para cada asignatura. \n\nLos períodos de inscripción y desarrollo de los exámenes finales se encuentran informados en el CALENDARIO ACADÉMICO.\n\nREGULARES: Recordá que en cada turno de finales SIEMPRE deberás inscribirte en el llamado que desees a través del SIU-Guaraní de la misma manera en que te inscribís a asignaturas y sólo podés elegir una de las mesas del turno.\n\nLIBRES: Si cursaste una asignatura y el resultado fue: ABANDONÓ, AUSENTE o LIBRE, o NUNCA la cursaste, el sistema aceptará la inscripción al examen final en calidad de LIBRE, siempre y cuando el Plan de Estudios de tu carrera lo admita (ver en el programa de la asignatura el régimen de aprobación).\n\nSiempre que tengas inconvenientes a la hora de realizar una inscripción podrás comunicarte con el Departamento de Alumnos antes de que finalice el período."
		},
		{
			"id": 6,
			"nombre": "INICIO DEL TRÁMITE DEL TÍTULO",
			"descripcion": "Una vez que hayas cumplido con el 100% del requerimiento de asignaturas aprobadas que prevé el plan de estudios de tu carrera, para dar inicio al trámite de solicitud del título de GRADO o PRE-GRADO deberás comunicarte con la Departamento de Títulos a través de su correo titulos@unm.edu.ar. \nEn dicha área te indicarán los requisitos para iniciar dicha tramitación."
		},
		{
			"id": 7,
			"nombre": "SOLICITUD DE EQUIVALENCIAS",
			"descripcion":"RÉGIMEN DE EQUIVALENCIAS\nARTÍCULO 28.- La UNIVERSIDAD NACIONAL DE MORENO podrá otorgar el reconocimiento total de las obligaciones académicas equivalentes que hayan sido aprobadas por sus alumnos regulares en la misma o en otra u otras Universidades argentinas debidamente reconocidas, tanto nacionales, privadas o provinciales, así como del extranjero que posean reconocimiento oficial en su país de origen.\nEl reconocimiento de obligaciones académicas equivalentes que hayan sido aprobadas en otra u otras Universidades se registrará sin calificación numérica.\nARTÍCULO 29.- Para solicitar dicho reconocimiento, el interesado deberá presentar ante la SECRETARÍA ACADÉMICA un requerimiento por escrito, en el que deberá enunciar qué asignaturas del Plan de Estudios de su Carrera, solicita sean reconocidas como equivalentes a otras obligaciones curriculares que haya aprobado en otras instituciones, exponer los fundamentos que motivan su solicitud y adjuntar la siguiente documentación:\na) Copia debidamente certificada del Plan de Estudios de la Carrera cursada, con indicación de la carga horaria de cada obligación curricular.\nb) Certificado analítico emitido por la Universidad de origen y suscrito por autoridad competente en el que consten las asignaturas rendidas y las calificaciones definitivas obtenidas, indicando la fecha de los exámenes finales e incluidas las reprobadas o con calificación de insuficiente y demás actividades y obligaciones académicas realizadas.\nc) Constancia de la inexistencia o no de sanciones disciplinarias.\nd) Copia debidamente certificada de los programas correspondientes a las asignaturas aprobadas, y que ostenten la constancia de que son aquellos según los cuales fuera rendido el examen correspondiente.\nARTÍCULO 32.- La UNIVERSIDAD NACIONAL DE MORENO reconocerá por equivalencias una cantidad de asignaturas tal que no exceda en ningún caso el 30% (treinta por ciento) del total de las obligaciones curriculares que integran el Plan de Estudios de la Carrera en cuestión.\nARTÍCULO 33.- Será admisible la solicitud del reconocimiento de equivalencias de asignaturas promovidas en otra Universidad, en tanto hayan sido aprobadas dentro de los últimos diez (10) años anteriores al del ciclo lectivo de la solicitud.\nPara solicitar equivalencias necesitás solicitar en la institución donde estudiaste la documentación enumerada en el artículo 29 del Reglamento de Alumnos.Una vez que tenés la documentación en tu poder, vas a descargar el formulario que se encuentra al final del correo, completarlo y enviarlo al departamento de tu carrera para solicitar la autorización.\nEn el departamento de tu carrera, cuyos correos vas a encontrar a continuación, podrás consultar acerca de las asignaturas que puedan ser equivalentes con las de la carrera que cursaste.\n\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\ndceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\ndcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\ndhycs@unm.edu.ar\nUna vez autorizado vas a presentarlo junto con la documentación completa en el Departamento de Alumnos para dar comienzo a tu trámite.",
			"url": "https://drive.google.com/file/d/1Pk52yq_refwT74nxRra7eFiGkz16ZWST/view?usp=drive_link"
		},
		{
			"id": 8,
			"nombre": "CONSULTAS A BIENESTAR UNIVERSITARIO",
			"descripcion": "Para consultas sobre:\n\nBecas Internas\nBecas Externas\nDeporte Universitario\nBolsa de trabajo y pasantías\nPrograma Comunidad UNM\nConvivencia Universitaria\nBoleto estudiantil\n\ntenés que comunicarte con el Departamento de Bienestar Universitario a través del correo electrónico: bienestaruniversitario@unm.edu.ar"
		},
		{ 	"id": 9,
			"nombre": "REGULARIDAD",
			"descripcion": "Como estipula el Reglamento de Alumnos: \n\nARTÍCULO 20.- Aquellos alumnos en condición regular en una asignatura deberán rendir su examen final para promoverla, en cualquiera de los Turnos de Exámenes dentro del plazo de 2(dos) años, a computar desde la fecha del primer llamado posterior a la fecha de regularización de la materia.\n\nARTÍCULO 21.- El alumno que no hubiere aprobado su examen final en el plazo previsto en el artículo 16 y/o hubiera reprobado en 3 (tres) oportunidades su examen final, perderá la regularidad en la asignatura y deberá recursarla, con excepción de las 2 (dos) últimas unidades curriculares que pudiere adeudar de su Plan de Estudios. Esta circunstancia no afectará su inscripción y condición en relación a las obligaciones curriculares correlativas.\n\nARTÍCULO 22.- El CONSEJO del DEPARTAMENTO ACADÉMICO correspondiente, podrá conceder una prórroga o nueva oportunidad de examen final, previa solicitud debidamente justificada del interesado y dictamen del titular de la asignatura.En caso de la denegatoria, el interesado podrá interponer recurso por escrito ante la SECRETARÍA ACADÉMICA\n\nARTÍCULO 23.- El alumno que optare por recursar una materia en condición regular, a efectos de su promoción mediante el régimen de regularidad, perderá la condición de regular en la materia obtenida con anterioridad. No se admitirá la inscripción para recursar una materia en condición regular, antes del plazo de 1 (un) año a computar desde la fecha de su regularización, con excepción de aquellos alumnos que se encuentren en condición de cursar hasta las 2 (dos) últimas obligaciones académicas para obtener el respectivo título de grado."
		},		
		{
			"id": 10,
			"nombre": "MODIFICACIÓN DE DATOS PERSONALES",
			"descripcion": "Si deseas solicitar Modificación de Datos en el sistema, deberás presentarte con tu DNI (original y copia) en el Departamento de Alumnos para completar un formulario de solicitud."
		},
		{
			"id": 11,
			"nombre": "SOLICITAR CONSTANCIAS O CERTIFICADOS",
			"descripcion":"Para solicitar Certificado de Alumno Regular o de Asignaturas Rendidas, seguí los pasos que a continuación se detallan:\n\n1. Accede dentro del SIU-GUARANÍ en la pestaña TRÁMITES.\n\n2. Selecciona la opción 'Solicitar Constancias y Certificados'.\n\n3. Haz clic en el botón 'NUEVA SOLICITUD'.\n\n4. Completa el formulario con tu información de la constancia o certificado que necesitas.\n\n5. Verifica que toda la información sea correcta y confirma la solicitud.\n\n6. El sistema generará automáticamente la constancia o certificado solicitado para que la descargues."
		},
		{
			"id": 12,
			"nombre": "PROCESO DE INSCRIPCIÓN A CARRERAS",
			"descripcion":"De acuerdo a su condición siga los pasos para la preinscripción como a continuación se detallan:\n\n1) ASPIRANTES QUE SE INSCRIBAN POR PRIMERA VEZ EN LA UNM:\n\na) Completar todos los datos solicitados en el formulario online\nb) Adjuntar toda la documentación requerida obligatoria según tu situación en forma digital en el mismo formulario en la pestaña “Documentación”.\nc) Una vez chequeada y guardada la información, deberás clickear en “Finalizar” a fin de confirmar el proceso de preinscripción.\n\nd) La documentación será tomada en carácter condicional hasta tanto pueda validar la misma junto a la documentación original en la Oficina de Alumnos de la Universidad de forma presencial. Para ello, deberás solicitar un turno durante el proceso de inscripción.\n\n2) ASPIRANTES QUE SE HAYAN INSCRIPTO PREVIAMENTE A LA UNM\n\na) Actualizar todos los datos y elegir la carrera, realizando una preinscripción desde el Sistema de Gestión On line, para ello, deberás ingresar directamente a http://gestiononline.unm.edu.ar/unm3w/, ingresar con tu usuario (DNI) y contraseña, si lo has obtenido previamente. Si se ha inscripto a la UNM pero nunca obtuvo su usuario, deberá solicitarlo siguiendo los pasos allí indicados.\nDentro de Gestión online deberás ingresar a Trámites/Preinscripciones.\nTener en cuenta que si ya existe una inscripción previa, para recuperar la contraseña, el Sistema usará el mail registrado en el momento de dicha inscripción. De ser necesario, deberá escribir a alumnos@unm.edu.ar, informando sus datos y solicitando modificación del correo oportunamente registrado.\nDe no recordar que se haya inscripto previamente, se podrá corroborar ingresando directamente por el Formulario Electrónico con el DNI: el Sistema podrá detectar esta situación, redireccionando a hacerlo por esta otra vía.\nb) Adjuntar toda la documentación requerida obligatoria según la situación en forma digital en el mismo formulario en la pestaña “Requisitos”.\nc) Una vez chequeada y guardada la información, deberá guardar los datos a fin de confirmar el proceso de preinscripción.\nd) La documentación será tomada en carácter condicional hasta tanto puedas validarla junto a los originales en la Oficina de Alumnos de la Universidad de forma presencial.\n"
		},
		{
			"id": 13,
			"nombre": "CORREO INSTITUCIONAL",
			"descripcion":"¿Cómo hago para solicitar mi correo institucional?\nPara solicitar tu correo institucional tenés que completar el formulario web que encontrarás al final de la página.\n1. Dentro de las próximas 48hs te va a llegar un correo de la creación del correo institucional.\n\n2. En el correo que te va a llegar vas a encontrar un enlace para confirmar la cuenta (tenés 48hs para confirmar la cuenta desde el momento en que te llega el mensaje).\n\n3. Si no confirmaste la cuenta a tiempo podés escribirnos dando aviso a alumnos@unm.edu.ar , con la misma información solicitada en el formulario.\n\nEl primer ingreso será con tu número de DNI como CONTRASEÑA.",
			"url": "https://forms.gle/XpjiGpqE8XwzCWbH6"
		},
		{
			"id": 14,
			"nombre": "PRIMER LLAMADO - ACEPTADAS O RECHAZADAS",
			"descripcion":"En el caso de que alguna de tus inscripciones gestionadas desde tu sesión de gestión online en ese primer llamado no hubiera quedado aceptada, deberás volver a tramitar la inscripción en el segundo llamado. Ya que el proceso de inscripción finaliza recién al culminar este último. Este segundo llamado de inscripción es directa, por lo que al inscribirse en una asignatura-comisión que cuente con disponibilidad, ya estará aceptado/a en la misma. Si tuvieras algún inconveniente a la hora de inscribirse en el segundo llamado de inscripción a asignaturas, deberás comunicarte con el departamento de tu carrera.\n\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\n dceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\n dcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\n dhycs@unm.edu.ar"
		},
		{
			"id": 15,
			"nombre": "PRIMER LLAMADO - CAMBIO DE COMISIÓN",
			"descripcion":"En caso de haber obtenido la inscripción aceptada en una asignatura/comisión, donde finalmente no podés o no deseás cursar; deberás darte de baja en la comisión en cuestión, antes de finalizar el segundo llamado de inscripción a asignaturas, e inscribirte en la comisión que sea de tu interés. Si tu consulta o duda surge el último día de inscripción o apenas finalizado el último llamado deberás realizar tu consulta al departamento académico de tu carrera. \n\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\n dceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\n dcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\n dhycs@unm.edu.ar"
		},
		{
			"id": 16,
			"nombre": "SEGUNDO LLAMADO DE INSCRIPCIÓN",
			"descripcion":"Este segundo llamado de inscripción es directa, por lo que al inscribirte en una asignatura-comisión que cuente con disponibilidad, ya estarás aceptado/a en la misma. Si tuvieras algún inconveniente a la hora de inscribirte en el segundo llamado de inscripción a asignaturas, deberás comunicarte con el departamento de tu carrera.\n\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\n dceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\n dcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\n dhycs@unm.edu.ar"
		},
		{
			"id": 17,
			"nombre": "CALENDARIO ACADÉMICO",
			"descripcion":"Les recordamos que las fechas de todas las actividades académicas que se desarrollarán en el Ciclo Lectivo 2025, están informadas en el Calendario Académico 2025, publicado en nuestra web, en el apartado de Estudiantes, Calendario Académico, Calendario Académico 2025.Siempre deberán consultar y verificar allí, las fechas correspondientes.",
			"url":"https://www.unm.edu.ar/files/Calendario-Academico-2025-UNM-Oct-2024.pdf"
		},
		{
			"id": 18,
			"nombre": "RECUPERATORIO COPRUN",
			"descripcion":"Las inscripciones para el RECUPERATORIO del COPRUN serán desde el 25 al 31 de marzo. Debe realizar la reinscripción a través de su usuario de SIU-GUARANÍ y presentar nuevamente la documentación en el Depto. de Alumnos.",
			"url":"http://gestiononline.unm.edu.ar/unm3w/acceso"
		},
		{
			"id": 19,
			"nombre": "DATOS",
			"descripcion":"Siempre que te comuniques por este medio deberás consignar todos tus datos para que podamos realizar las gestiones necesarias en el sistema.\n\nNombre y Apellido:\nDNI:\nCarrera:\nCorreo Electrónico:\nConsulta:\nCon esos datos podremos verificar la situación académica, y dar respuesta o enviar lo solicitado si así correspondiera.",
			"url":"http://gestiononline.unm.edu.ar/unm3w/acceso"
		},
		{
			"id": 20,
			"nombre": "CONSULTAS AL DEPARTAMENTO",
			"descripcion":"Deberá realizar su consulta al departamento de su carrera.\n\n\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\ndceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\ndcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\ndhycs@unm.edu.ar"
		},
		{
			"id": 21,
			"nombre": "RECEPCION DE DOCUMENTACION",
			"descripcion":"Su documentación fue recibida y cargada correctamente."
		},
		{
			"id": 22,
			"nombre": "CONSULTA A ITUNM",
			"descripcion":"Debe realizar su consulta a itunm@unm.edu.ar."
		},
		{
			"id": 23,
			"nombre": "CONSULTA A COPRUN",
			"descripcion":"Debe realizar su consulta a coprun@unm.edu.ar."
		},
		{
			"id": 24,
			"nombre": "INSCRIPCIONES DE VERANO",
			"descripcion":"Acerca de la oferta de asignaturas del período estival y de los requisitos para inscribirse deberá comunicarse con el departamento de su carrera.\nDEPARTAMENTO DE CIENCIAS ECONÓMICAS Y JURÍDICAS\ndceyj@unm.edu.ar\nDEPARTAMENTO DE CIENCIAS APLICADAS Y TECNOLOGÍA\ndcayt@unm.edu.ar\nDEPARTAMENTO DE HUMANIDADES Y CIENCIAS SOCIALES\ndhycs@unm.edu.ar"
		},
		{
			"id": 25,
			"nombre": "BAJA BOLETO ESTUDIANTIL",
			"descripcion":"Para realizar la baja del boleto estudiantil en nuestra institución debe ingresar en el siguiente enlace:",
			"url":"https://denuncias-bes.transporte.gba.gob.ar/denunciasboleto.php"
		},
		{
			"id": 26,
			"nombre": "CERTIFICADOS DE EXAMEN",
			"descripcion":"A través del siguiente enlace podrás descargar el modelo de Certificado de Examen.\nRecordá que dicho certificado tenés que presentarlo en el Departamento de Alumnos con firma y aclaración del docente para que pueda ser certificado(*).\nLas constancias de certifican en el Departamento de Alumnos de lunes a viernes de 9 a 19hs.\n(*)Las prácticas de las asignaturas TALLER  de la carrera Licenciatura Trabajo Social se certifican en el Departamento de Humanidades y Ciencias Sociales.",
			"url":"https://drive.google.com/file/d/1SGe8080Igdsz7QeH_o-Twjtblmdtj-8t/view?usp=drive_link"
		},
		{
			"id": 27,
			"nombre": "CONSTANCIA DE ALUMNO REGULAR ESPECIFICA",
			"descripcion":"Podés solicitar certificados de alumno regular con días y horarios de cursada en el Departamento de Alumnos.\nPara solicitar constancias de Alumno Regular específicas donde se indican días y horarios de cursada de cada una de sus asignaturas, podrá descargar el siguiente formulario y presentarlo completo personalmente en el Departamento de Alumnos.",
			"url":"https://drive.google.com/file/d/1Cw_rbcdV6SSKdGlH4GLlX1IzNGah1KZv/view?usp=drive_link"
		},
		{
			"id": 28,
			"nombre": "CAMBIO O SIMULTANEIDAD DE CARRERA",
			"descripcion":"Para solicitar un cambio o simultaneidad* de carrera tenés que completar el siguiente formulario virtual para dejar registro de la solicitud que querés realizar:\n* Para poder solicitar simultaneidad de carreras tenés que contar con un 25% de las asignaturas aprobadas de la carrera en la que te encontrás previamente inscripto.\nEl trámite de cambio/simultaneidad de carrera lo puede realizar desde el 29/09/2025 al 20/11/2025.",
			"url":"https://forms.gle/J72NmuPYeRhfKpxKA"
		},
		{
			"id": 29,
			"nombre": "INSCRIPCION PARA EGRESADOS",
			"descripcion":"Para solicitar la reinscripción a una nueva carrera tenés que completar el siguiente formulario virtual para dejar registro de la solicitud que querés realizar:\n*Al momento de completar el formulario deberás seleccionar dentro de SITUACIÓN ACADÉMICA la opción EGRESADO UNM.\nEl trámite de reinscripción a una nueva carrera lo podés realizar desde el 29/09/2025 al 20/11/2025.",
			"url":"https://forms.gle/J72NmuPYeRhfKpxKA"
		},
		{
			"id": 30,
			"nombre": "INSCRIPCION PARA RECHAZADOS (COPRUN APROBADO)",
			"descripcion":"Para solicitar la reinscripción a una carrera tenés que completar el siguiente formulario virtual para dejar registro de la solicitud que querés realizar:\n*Al momento de completar el formulario deberás seleccionar dentro de SITUACIÓN ACADÉMICA la opción COPRUN APROBADO Y QUIERO REINSCRIBIRME.\nEl trámite de reinscripción lo podés realizar desde el 29/09/2025 al 20/11/2025.",
			"url":"https://forms.gle/J72NmuPYeRhfKpxKA"
		},
		{
			"id": 31,
			"nombre": "INSCRIPCION CICLO LECTIVO 2026",
			"descripcion":"A partir del 29 de septiembre hasta el 31 de octubre podrás comenzar el proceso de inscripción para comenzar a cursar en el ciclo lectivo 2026.\n Para comenzar a inscribirte deberás completar un formulario a través de nuestro sitio web y luego validar la documentación el día que seleccionaste en el formulario en la opción solicitar turno.\n En el espacio de documentación dentro del formulario tendrás que subir: \nuna foto tuya como la que figura en el documento;\nfoto de frente y dorso del DNI;\nimagen o archivo pdf de la documentación que tengas de tus estudios del nivel secundario (constancia de alumno regular, constancia de finalización adeudando asignaturas, constancia de título en trámite o Certificado Analítico).\n *No aplica este último ítem para ingresantes por artículo 7 de la Ley de Educación Superior\n*Al momento de completar el formulario vas a estar realizando la preinscripción al Curso de Orientación y Preparación Universitaria (COPRUN) cuyo dictado comenzará el día 2 de febrero en el horario que seleccionaste en el formulario.\nSi no validás tu inscripción personalmente antes del 31 de octubre presentando los originales de la documentación subida en el formulario tu inscripción NO habrá finalizado.",
			"url":"https://www.unm.edu.ar/index.php/ingresantes/proceso-de-inscripcion-y-validacion-de-documentacion"
		}
	]
}